/* GriP.plist or general */
"Preview" = "Preview";
"Location" = "Location";
"\UE237 Top left" = "\UE237 Top left";
"\UE236 Top right" = "\UE236 Top right";
"\UE239 Bottom left" = "\UE239 Bottom left";
"\UE238 Bottom right" = "\UE238 Bottom right";
"Sticky" = "Sticky";
"App decides" = "App decides";
"Always" = "Always";
"Never" = "Never";
"Background colors" = "Background colors";
"Per-App Settings" = "Per-App Settings";
"Minimum priority" = "Minimum priority";
"Ignore all" = "Ignore all";

/* Message.plist */
"Enabled" = "Enabled";
"Priority" = "Priority";
"Default" = "Default";
"Emergency" = "Emergency";
"High" = "High";
"Normal" = "Normal";
"Low" = "Low";
"Very low" = "Very low";

/* Ticket.plist */
"Messages" = "Messages";
"Remove Settings" = "Remove Settings";

/* Background colors.plist */
"High Priority" = "High Priority";
"Low Priority" = "Low Priority";
"Very Low Priority" = "Very Low Priority";